잘
네,
많이
드세요.
좋은
것
있어요.
오늘은
어떨까요?
어때요?
그럼
오세요.
더
같아요.
조심하세요.
그래도
잠시
어떠세요?
비가
하세요.
오늘
어떠신가요?
해요.
다녀오세요.
네
드시고
따뜻한
입으세요.
금방
일
무슨
힘내세요.
좋을
오늘도
건
맛있게
시원한
즐거운
식사
챙기세요.
휴식을
옷을
눈이
푹
메일을
하루
메일
항상
잠깐
얼른
정말
도움이
못
내일은
되세요.
한
너무
저는
다행이에요.
하세요!
읽어드릴까요?
것도
오,
따뜻하게
알아들었어요.
거에요.
날씨가
있으세요?
지금
업무
있는
다시
꼭
기분
영하
한그릇
이따
일이
수
어디
감기
기분이
파이팅이에요!
별
곧
날씨에요.
에어컨을
될
미세먼지가
미끄럼
신발을
이메일
않아요.
아,
도착한
없어요.
주말
배달
생각이에요.
있으신가요?
왜요?
산책
지금은
스트레칭
같네요.
비소식이
우산
보내세요.
좋겠네요.
단단히
이런
저도
종일
내려졌어요.
한잔
힘내세요!
하시고
착용하세요.
붙이세요.
날엔
다
나을
하루도
쉬세요.
좀
그러게요.
적당한
어떤
두꺼운
날이
물을
조금만
전에
오후에는
잠을
중이에요.
길이
수고하셨어요.
때
할
쉬는
마스크
하고
하루종일
좋네요.
오후에
아
좋아요.
오
얼마
눈
미세먼지
다음
챙겨드세요.
남았어요.
계세요.
식사는
간식이라도
아직
있나요?
열심히
마스크를
더운
드세요!
조금
그친다고
것이
좋지
제가
좋겠어요.
짜장면
힘내서
있네요.
방지
주의하세요.
그런
자주
내일
수신함에
올
취하세요.
될거에요.
높아요.
보내세요!
기분도
많은
곳에서
같은데요?
더위
일정을
바람이
안개가
해당
오후엔
15도에요.
남은
수고
바르세요.
오고
든든하게
마무리
소식이
아니에요.
말씀을요.
뜨끈한
눈길
맛있는
쌀쌀한데
에어컨
오후
날씨엔
몸을
있으니
맛있는거
더운날
비오는
하늘이
비도
하셨나요?
다녀오시는
가지세요.
커피
다녀오세요!
하시는
모르겠어요.
운동을
시간
시켜드세요.
말씀해주세요
되도록이면
이제
그럼요.
얇은
드시는
주도
맑아요.
일인걸요.
오네요.
밖은
기온이
대체적으로
오세요!
잘하셨어요.
간단하게
좋을것
높은
하셔야
판교에
쉬었다
하는게
몸에
좋아지는
옷차림을
맑은
추운
일정의
아침이에요.
오후도
있어요?
우산을
매우
컴패니언이에요.
하시는게
빙판길
좋아요!
날일수록
가볍게
드셨는데요?
많으셨어요.
옷
추운데
하네요.
추천해요.
중
듣고
오는데
주무세요.
눈을
밖이
외출을
그거라도
하다보면
무사히
점심은
현재
그랬으면
없나요?
시켜
푸세요.
퇴근까지
입고
걸
능률도
드시는게
점심식사
차근차근
가세요?
안녕하세요.
받고
힘찬
생겼나요?
조심히
에어컨이
감사해요.
잠깐의
이번
점심
계시는게
말해주세요.
하루가
한번
운전
병원에
더위를
자외선
더워요.
않게
보세요.
보고
음식
식사를
업무에
알겠어요.
온다고
챙겨
주무셨어요?
다른
목도리와
하면
좋으시겠어요!
전
보통이에요.
안걸리게
켜고
추워요.
20도
산책을
시간도
늦은
태풍이
쉬세요!
해드릴
예보가
메뉴가
나가서
다행이네요!
네.
마세요.
주
날씨는
걸치세요.
참으세요.
농도가
커피를
일의
일을
일교차가
기온은
주말에
이
계속해서
날은
캘린더에
날이에요.
스트레칭을
내일까지
삼계탕
내리고
햇빛이
보양식으로
소나기
어떠셨나요?
오전엔
쌀쌀해요.
드시러
불고
휴식은
언제나
보내고
날이네요.
메일에
하나
커피라도
히터를
점심시간
병원을
떡볶이
간단한
좋을거에요.
되세요!
치료
그럴게요.
점심식사는
확인
휴대용
건강
결실이네요.
온도가
산책이라도
30분
착용하시는
오니
다녀오시는건
약국
온
있으면
쉬셨나요?
않은
체력
어제
안남았어요,
냉면
가장
조심하셔야
그리고
산책하기
점심시간이니까
높일
구내식당을
냉소바
켜시는게
않았어요.
지날거에요.
오신
저녁에
춥대요.
드셨어요?
담배는
좋으셨으면
축하드려요.
마치면
발표
일어나서
판교
업무가
내리네요.
그게
건강이
시작할까요?
않도록
답장
때문에
집에서
이럴
저의
음료라도
하셨네요!
도시락
추워졌어요.
있죠.
추가할까요?
겸
피곤하면
딱
우선이에요!
맑네요.
계시는
주세요.
남았네요.
휴식도
한귀로
퇴근시간이
아무
필요해요.
찬바람이
외출하실땐
좋네요!
습도가
보네요.
출근하셔서
소나기가
오랜만에
차단제
하실
같아
있다면
빨리
시원하게
지나면
번
괜찮아요.
콩나물
얇게
못했어요.
걷기
추우니까
실내에
나오세요.
신으셨나요?
내릴거에요.
살짝
착용하시는게
오히려
에요.
신으세요.
별일
30도에요.
외투를
가지고
생각도
답장할까요?
섭취하세요.
더운데
해요!
읽기
되겠네요!
주변이라도
한다면
나을것
보면
강해요.
출근
좋을듯
비오는데
드셨으니
정말요?
부는데
대설
간밤에
9월
앞을
켜세요!
높고
20도에요.
밥은
그칠거에요.
안녕하세요?
10분만
얘기를
장소를
켜는
안돼요.
와,
점심시간에
에어컨은
이렇게
약을
잘하셨어요!
꾸준한
햄버거
맛이
건가요?
메일과
파이팅
남지
배달은
괜찮을
끝까지
선선해요.
일도
예상해요.
이메일이
어느
있을까요?
강한
피곤하시겠어요.
눈소식이
날씨네요.
날씨네요!
구름이
삼가하시는게
취하는
날씨에
선크림은
아닌걸요.
왔네요.
기운
쉬었다가
쉬시는
겹쳐
몸이
에이
그냥
갈거에요.
뭔데요?
음료
완료했어요.
위해
커요.
필수에요.
33도에요.
더울
끝나면
노력의
하루에요.
확실히
약간
가끔
흐린
실내로
전이니
입으셨어요?
이름을
있는지
계속
없으셨나요?
켜는게
가는게
하면서
더우니
약속이
업무도
껴
근무도
그러시는게
휴식시간을
마시고
한파가
체감온도는
맞아요
보네요!
하늘은
쌀국수
패딩
정도
하지
끝날거에요.
점퍼를
같은
돼요.
몸보신
아주
그러게요,
관련
네?
들어
정도에요.
것으로
밖에서
대해서는
작성을
불러주세요.
퇴근이에요,
미리
주의보가
7월
추운날
체크,
드셨나요?
착용하는
주말엔
거르시면
하던
안될거에요.
메뉴는
뭐
뭘
드셨나
스트레칭이
말씀해보세요.
점심시간이
폭염이에요.
운동은
겉옷
오기
고생하셨어요.
기다려
회사
진료
봐요.
체감은
26일이에요.
높네요.
시간은
국밥
수행
것이였나요?
수면실에서
별말씀을요.
물
아프세요?
걸으세요.
메일이
그래요?
소화제라도
동반한
업무부터
요즘
올거에요.
잠은
그
글쎄요.
눈좀
심한데
부르시는게
무엇이었나요?
해내실거에요!
쌓인
찜통더위에
냉면이죠!
아침은
식혀줄거에요.
중이었어요.
파전이죠!
샌드위치
타는건
행복한
일이에요?
화
우동
안좋으시면
보낸
즐거워요.
읽어드렸어요.
나머지
곳으로
꾸셨길래요?
얼었나봐요.
쓰세요.
듯
나온
달래요.
제육덮밥
것보단
들어간
최고기온은
고민이라도
자제하세요.
빗길
갖는건
보충
R&D센터에
우유나
문제
쉬는건
기온도
조그마한
막걸리에
켜시는건
오늘같이
내려가지
해야하는거
가디건을
저녁에도
구매하세요.
_번째
해보세요~
16일이에요.
천만에요.
비소식은
같네요!
문제없어요!
맛있는것들도
맛있죠!
파티
좋죠.
하며
두르고
감기기운
따돌이에요.
여러벌
선선한
낮고
농도도
놓는것이
보충에
계신걸요?
나누어요.
열일
전복죽
않을
근무
덩달아
중요하다고
스트레칭과
될거에요!
태풍
글로벌
제격이네요.
오시는게
미세먼지도
그런날이
가까운
일본식
내려가요.
요깃거리라도
온대요.
사실
비어있다면
에요
국밥을
26일
계획은
우박이
걸리면
음식이
수고했어요.
쌀쌀하니까
계획이
벗어나
지거든
국밥종류는
오늘이
좋아지실
아쉽네요.
좋은날이네요!
추위
장갑까지
드시는건
해결될거에요.
응원할게요.
더우니까
15도
딱인
하셔야해요!
뒤
걸어주시면
보내기에
바람과
시작한대요.
감기조심하세요.
느끼고
퇴근
보내셨나요?
더우면
좋았나
막국수는
소화도
이메일에
완벽하게
모두에게
__에
천둥번개를
고생이
길을
얼었나요?
한다고해요.
다녀오셔야
온풍기를
되돌아
거주지는
주말이
날도
수고하셨어요!
4시
미끄러울수
24도에요.
맑아져요.
자신감을
시작했네요.
연락처에서
쯤
카페라도
불편하신
보낼까요?
왜
실내에만
배부르게
아프신곳
와
중요해요.
12시까지네요.
회의
화창하지만
그런가봐요.
먹으며
따뜻하고
축하드려요!
정리
중복이에요.
몰라요.
땐
제목은
제목을
날려버릴
따뜻해지실
이틀
눈건강을
드셨네요!
이런날은
18년
틀고
여러
심한
탕비실에도
오뎅국물에
오존
목요일이에요.
12도에요.
중인
입어
사무실을
준비는
착용하셔야해요.
레스토랑이
담요라도
삼계탕으로
와요.
거주지가
피곤하실땐
따뜻해져서
건강을
아닐까요?
좋으셨음
점점
올수록
식사하세요!
이외의
안개주의보가
마치겠어요.
좋은건
어딘데요?
있자면
뭐였나요?
뭐라도
기세로
찌개를
세게
썬크림을
하죠.
물냉면이죠!
뭐드셨는데요?
썬크림이
황사
곳이
뭘까요?
붙일까요?
보기엔
살아있다고
동태탕으로
성별은
나가시는게
지나기
배달음식
옮겨
안전운전
이에요.
선풍기는
방법이에요.
택시를
35에요.
초계국수
구내식당에서
우선이에요.
사드세요!
게
피하시는게
잃지
남자든
충분한
일정이
쉬시는게
아침이에요!
남자도
청하는건
작동
시원해지는
말씀하세요.
미끄러운데
날이라
방지되는
상태에요.
돌아갈까요?
새벽에
반
따끈한거
사용자님과
해야하는
보내기를
청량감을
굶는건
십분
마음에
15도인데
밤
밥
있어도
활기찬
해주죠.
추천드려요.
비바람이
맑아졌어요.
날씨때문인가봐요.
계시면
보고만
상관
강하고
어떠셨어요?
될만한
얼었나보네요.
비바람을
장마
무리하지
다니도록
날씨에요
내린다고
쉬다
꽃샘추위래요.
외출할
모든게
다치지
우산이
맑을거에요.
제습기가
우산은
한시간도
더워져요.
수치가
육개장
중인가요?
함께
가을비
걷힐거에요.
두유같은
그러세요?
그렇군요.
예보엔
그러세요.
켜시는
이용하시는게
쉬어
하시니까
수신
시원하겠어요!
어제는
일단
병원에서
괜찮으셨어요?
불편하신곳
두툼하게
보호하세요.
외출하기엔
간대요.
삭제를
건가봐요.
부산
하나씩
얇은옷
오겠는걸요?
보내시고
구내
바쁘신가
극복하세요!
일하셨네요!
요청이라도
패딩을
좋으니
닭이
버스나
껴입으세요.
넘어지지
대설특보가
주말까지
없으신가요?
생각이네요!
내렸어요.
수도
선선하니
폭우
습한
강하게
바라요.
바쁘시군요.
따뜻해요.
습할
마치시면
집에가서
설렁탕
추가할까요?,
주말인데
가까이네요.
틀어봐요!
나빠지기
국물요리
날때
_개
장맛비가
드신것
식사량이
먹기
생각나는
좋아지네요.
습관을
하신
외출시엔
마실수
중국음식
모르지만
10도인데
수요일이에요!
지각을
참아보는건
꺼져있네요.
같은데
수요일이에요.
보내기
이후엔
취하셨나요?
낫지
얼어
약속이라도
많아졌나요?
우리
저야말로
머리를
벌
부는
미팅이
읽을
음식이죠.
노래
말하는게
먹어야해요!
맛있는걸로
일이길래
고장이
잠깐이지만
짜장면이죠!
드릴게요.
앗,
선선해졌어요!
___
안먹으면
눈은
바쁜일이
일하느라
달래봐요.
_님이
따뜻해졌어요~
조금이라도
켜셨나요?
숙취
하시기만
아무것도
업무는
있지만
따뜻해졌어요.
해보시는
되죠
소화제는
피곤하시겠네요.
우유
날씨
분석
읽지
분위기
파이팅!
틀어보세요!
곧장
많이만
햇빛은
검사하는건
많은데
실패하였어요.
좋아하고
날이니
고생이에요.
들여야
챙기셔야해요!
챙기셔야해요.
해요,
고민이에요?
얘기해요
좋으시겠어요
30mm에요.
주춤해졌다고해요.
다같이
계신
살펴보셔야해요.
선글라스를
읽을까요?
최고
내리지만
맞죠!
과한
걱정마세요.
해결해봐요.
30도지만
남아서
산책하시기에
우선이죠.
미팅
올해
쫌
고민
많으신가요?
저를
받으세요!
한정식집에서
공기청정기라도
휴식
끼세요.
대신
우리!
생각하면
많다고
눈길에
여름엔
많은신것
지하철은
부르니
시켜서
든든히
그러셨어요?
폭염경보가
제습기를
입으시는게
추우니
낫죠.
화창할
챙겨드세요!
일찍
체력에
천천히
제습제를
부대찌개
수제버거
입는게
다른날보다
중요치
뭐드시게요?
시킬겸
듣는게
찜닭
나서
금방지나갈거에요.
갔나요?
거
말씀해주세요.
말
겹쳐입으시는걸
바쁜
안전
국물요리를
공기
동료분들에게
쉬는거죠!
아니에요?
볼까요?
혹시
없으세요?
읽던
일하세요!
오니까
많네요.
일하세요.
바뀌었어요.
여쭈어보세요
문제가
안걸리도록
해가
가세요.
그러면
흡연은
가세요!
다가오는데
퇴근이니
되시겠네요.
누적되면
왔어요.
나을거에요.
새롭네요!
안녕하세요!
말씀을요~
기타
안해요.
간식으로
갈비탕
하니
월요일에
가시는데요?
중국음식은
없을거에요.
없을수
힘들거에요.
예상치
점퍼
해로워요!
봬요!
깨는데는
식사시간
받는
축하파티라도
찾지
있으신가봐요.
지수가
미세먼지까지
제게
회의가
잠시만
미끄러지는
재밌겠네요.
무슨일인데요?
잘하고
예정이네요.
두시간
길몽이래요!
오셨나보네요.
참지말고
추가하였어요.
와!
과도한
_개에요.
남았어요?
따뜻한게
낮부터
퇴근해서
34에요.
계속해
번엔
약간의
맑아서
따뜻할거에요.
자리를
선글라스
휴식좀
잠깐은
기분전환
이전
오늘만
내리니
옷도
두통약은
약은
제대로
있고,
이겨내보세요.
음,
바쁘시지
담요는
맛은
평소대로
예정이에요.
와서
지
음료도
메일은
보내는
창밖을
드셔보세요!
어떠신데요?
필요하시면
칼칼한
김치찌개
않을까요?
약한
힘내셔야해요.
딱히
집으로
모르겠지만
거라면
오락가락
괜찮으셨나요?
추어탕
굉장히
두고
주무셨나봐요.
내려요.
올거에요!
하는
피곤하신가봐요?
옆사람에게
괜찮은
쌀쌀한
쉬셔야
좋아지겠네요.
감기에
퇴근시간이겠어요.
후에
바람
돈가스
안오를거에요.
식곤증이
영양분은
고장난
오!
안먹게
껴입으시는
얼수도
별로였나요?
화이팅하세요.
일정
훨씬
이겨내셔야
나가지
분당구요.
이메일을
안에
이메일은
걸로
정해진
당연히
21도에요.
받는것이
힘드시죠?
장어덮밥을
시원할거에요.
생각중이에요.
마치시길
섭취
순대국밥
최고에요.
다행이에요!
여러겹
한파는
뭘요.
듣는
여자든
팥죽!
덜
조심하셔야해요.
소나기에요.
드셔
크게
10시부터
출근하셨으니
주의하셔야
영향으로
한더위에는
선크림
여행
않으니
다들
있었어요.
없다고
금방이에요.
32분
며칠내내
기관지를
퇴근이신가요?
가지시는게
넘어진다면
조금씩
순두부찌개
나오는
병원가서
선택이네요.
가족들과
꽤
아닌걸요!
가시는
피부를
주차장
금요일이에요!
금요일이에요.
핫팩도
잘해요.
신어요.
바르셨나요?
드시면서
좋으셨겠어요.
떡볶이가
대화를
외투
때문인가봐요.
화요일이에요.
퇴근하시고서
황사소식이
좋으시겠어요.
반가워요.
업무량이
포근하고
오셔서
전복삼계탕
내의를
그때를
자켓은
만두국
살펴보고
날씨도
기다리고
밤사이
좀전에
명절
막
섭취는
따뜻해졌나봐요.
19일이에요.
하기
예방
화창해요!
나와요.
시간에
고생많으셨어요.
한파특보가
낮동안
나갈
성남이요.
집가서
입어보시는건
추워질때
20분
다녀와서
취하는건
16도네요.
타서
세워
축하해요!
찾아주세요.
증상이
짧게
저녁
개고
쌀쌀하니
섭취하셔야
모르니
변경,
짬뽕은
칼국수죠!
유의하세요.
사이
쌀쌀하대요.
흐리기만
해보시는건
읽기로
빵을
무엇도
대화하고
깨기위해
습도도
예정된
기력회복에
일교차에
업무를
과자라도
신으셔야겠네요.
파이팅이요!
숙치해소약이라도
더운날이에요.
보낼게요.
강풍이
드시지
오셨나요?
탈수증상이
멍때리는
연휴
못한
다르게
산책겸
하시니까요.
미끄럽지
안드시면
참으시고
맑고
움직이셔야해요.
없죠.
보는건
제때
내세요.
건강하게
흘려
심하니
기분까지
잘하실거에요!
일이라도
힘드셨겠어요.
안하는걸요.
오늘부터
해보시는게
산책은
활짝
생겨
해보세요.
비로
않으세요?
목도리를
계셔요.
진눈깨비
하실거에요!
가서
트는건
샌드위치라도
마실거는요?
잘하셨네요!
없었나
피해서
잘하셨네요.
날릴
말복인데
한식
트셨나보네요.
흐려요.
어느때보다
산책나가시기
태풍소식이
저에게
칼국수가
걸치고
여자도
좋은일이라도
되었어요.
배가
비
취해야겠네요.
가볼까요?
싶지만
가시는건
내셔야
뭔지는
좋으셨다니
하시려는군요.
하셨어요.
오를거에요!
맑은날이에요.
내부에
답장을
맑아
입는것을
무리하시진
쌀쌀해졋어요.
어디서
냉모밀
누구에게
약국이라도
운전에
퇴근길도
잔치국수
분당
주의해서
쉬고
읽기,
되실거에요.
원기회복에
거에요?
끼어있어요.
병원이라도
선풍기라도
돌고
창문을
하다
지날꺼에요.
신발이
카페인이라도
작동시켜
만두전골
일로
나가도록
날에
다행이네요.
대화중이잖아요.
삼계탕이죠!
끝나고
건조특보가
힘드셨겠네요.
간식을
찬
같이
삼겹살
차
깨보아요.
날씨지만
많은가봐요.
가지는
퇴근이에요!
그렇게까지
그러게요!
25도에요.
꼼꼼히
미끄러지지
나서야
다음주
점심도
몇
짜장면이
중이던
켜는건
않을거에요.
가져다
능률이
포근해져요.
일어날
맘을
주말이에요.
트셨나요?
주변
뿐이에요.
산책으로
답장해드릴까요?
타임을
부르셨나요.
해장국은
마세요!
음주는
외출하시면서
하는지
중요하지
무슨일
생각을
성남시
스케줄에
이곳과
흐르네요.
국물음식을
점심으로
강하다네요.
갈까요?
시원한데서
마지막까지
이런날일수록
힘나는
최고죠!
서둘러야
위험이
대한
온다네요.
하셨어요?
대해
가있으시죠.
날
넘게
그렇게
괜찮아지실거에요.
간식거리는
길
뷔페에서
덥지만
걸어보세요.
분대요.
졸리실
따스히
일정에
선선해졌으면
받으시는게
딱이네요!
것을
부르셨어요?
카페인이
있어서
수신함에서
맛있으셨겠어요!
비오니까
중에
그쵸.
쉬시면서
쓰기를
그쵸?
죽이는
그러는게
황사마스크를
생각나지
진료를
중국발
메모사항을
3시
후덥지근한
저녁에는
지치겠네요.
붙이시는
티라도
앞에
뭐하시게요?
물냉면
종료하겠어요.
하시면
있으신가봐요!
뭐드시려구요?
주무시며
간단하게라도
쌀국수죠.
형편
긴팔을
곱창전골
그러고
생각이에요!
심해지기
있을게요.
고민인지는
그걸로
많으신가
내용을
큰날엔
그럴수록
졸리겠어요!
쉬도록
퇴근길
할거에요.
2018년
사서
상쾌한
예방하시는게
한시간
봄비가
더위가
싶으시군요!
조퇴하고
물리치료라도
쌀쌀하지만
모든
한그릇이요!
산책하면서
오는게
모드
추워서
찬바람에
글로벌RND센터에
여름철
껴있어
메일이에요.
가실거면
높지만
짬뽕
AS기사분을
안전이
아니면
추가,
잔
차는
잠
산책하는
숨
끼어있지만
미끄러질
붙이고
착용
아예
하던지
좋은날씨에
가정식
엎드려서
저까지
가보는게
초복인
시작해
약이라도
있잖아요.
힘들어서
새로운
먹는게
아프기
후
피로에
미세먼지와
꾸준히
회사분들
열어보세요!
더위엔
덮고
귀가
잤나요?
조급하게
일식으로
편의점에서
돈까스
좋아지실거에요.
눈이라도
새로
고민이
떴어요.
기분전환에
덥다고
아니요
이전에
하시다
시간이
10도에요.
새벽까지
쉬면서
여행하고
시간을
복날인데
된
허기만
하는건
아쉽지만
되겠어요!
바르고
눈에서
오전에
퇴근하고
담요
읽어드릴게요.
바깥
내의도
음식이네요!
식히는
오는걸
않았으면
쉬시고
다칠거에요.
선풍기
효능을
챙기세요!
상하게
축하
피곤하실텐데
콩국수
과음하시지는
시키실
안타깝게도
음식도
사라진다고
덥겠네요.
꿈은
꿈을
어쩔수
효율을
관련해서는
정도여서
국물
관련된
휴식이
잠깐이라도
낫겠네요.
낮에는
느껴져요.
국밥이요!
음주를
가벼운
날음식
분과
이따가
나가세요.
할수
취하는것도
내내
갖는게
두통약이라도
산책만큼
생각
하시나요?
없는
?
피곤하시면
피곤이
겠네요.
실내가
뭐가요?
되어있네요.
내일을
사람을
낮
좋은생각이에요!
개지만
새롭게
차단제를
풀릴거에요.
움직이셔야
안좋으니까요.
이열치열!
확인,
유부우동
클래식
평소보다
하셔야죠!
나가실때는
배부르게만
3도에요.
외투라도
좀만
오지
궁금하신가요?
10도지만
즐거우시겠어요.
갈때가
스트레스
적당히만
히터는
선선하대요.
안남았으니
스트레칭도
가셨나봐요.
출근길부터
잠이
글쎄요,
언제
안드셨으면
오를꺼에요.
뭐!
다니세요.
내용으로
좋은아침이에요.
따뜻해진
뷔페식
캠패니언이에요.
짜증내지
대화하는
좋을거에요!
육개장은
많으세요.
배달시키는건
일이에요.
통
다니셔야해요.
퇴근하실
10분이라도
